<p class="popup-head mb-1 mb-xl-4">«Живая история в лицах. 16 век»</p>

<p class="main-color">Курс рассчитан для старших школьников, студентов
    и всех, кто интересуется историей или, наоборот, никогда не мог понять – что же в этой истории такого интересного.</p>

<p>Визуальная основа курса – картины, которые неразрывно связаны с судьбами героев эпохи и ключевыми событиями.
    Через картины и судьбы героев эпохи, легендарных, а порой несправедливо забытых,  на Ваших глазах оживет прошлое.
    Имена  и факты истории встанут  на свои места.
    И обретут смысл.</p>

<p>Самые яркие персонажи, картины, архитектура, быт,
    мода – все эти пазлы сложатся в единую картину.</p>

<p>Главные герои этого курса:
    Екатерина Медичи, Елизавета I Тюдор, Генрих IV (Наваррский), Иван Грозный, Филипп II. Каждый займёт свое место в  истории 16 века.
    Это не просто «женился, крестился, родился» - это судьбы живых людей.
    Это жизнь героев, вплетенная в мировые события и мировое искусство.</p>

<p class="main-color" style="width: 100%">Курс состоит из 5 уроков:<br>
    Хронометраж каждого урока: 1 час</p>
<ul class="nopadding main-color">
    <li>1. урок  Франция: “Екатерина Медичи и Генрих II” ,</li>
    <li>2. урок Испания: “Филипп II ”</li>
    <li>3. урок Россия : «Иван Грозный »,</li>
    <li>4. урок «Англия: «Елизавета Тюдор”</li>
    <li>5. урок “Путеводитель по 16 веку: модные тренды”</li>
</ul>

<p>Мы познакомимся  с главными героями и «серыми кардиналами».
    А также  героями второго плана - легендами эпохи, такими как Френсис Дрейк, Нострадамус, Сервантес и другими ярчайшими людьми, которые жили именно в то время. И оставили яркий след.</p>

<p>Мы проследим, как линии жизни монархов  идут параллельно,  пересекаются, сталкиваются, расходятся. Оставляя след в живописи, архитектуре и сердцах людей.</p>

<p>История оживает на глазах  и Вы не заметите, как начинаете
    ориентироваться в эпохе,  в  ее героях и искусстве, как будто сами жили в 16 веке, лично знакомы со всеми и видели все своими глазами.
    К курсу  прлагается “Путеводитель по династиям 16 века Ирины Беловой.
    Параллельная история”.</p>

<p class="main-color">Стоимость: 3500 рублей</p>