<p class="popup-head mb-1 mb-lg-4">«Золотой век Европы для детей. От Елизаветы I до Екатерины Медичи»</p>
<span class="main-color">Самый интересный период в истории человечества,
                                    как на ладони!</span>
<p>На курсе дети познакомятся с историей через самых ярких героев 16 века.</p>

<p>Во время курса вместе мы будем делать настоящую книгу по истории, с помощью моих  авторских материалов.
    И знакомиться с героями нашей книги.</p>

<p class="main-color"> В центре внимания четыре страны:</br>
    Франция, Испания, Англия, Россия.</p>

<p>Екатерина Медичи, Генрих Наваррский, Корлева Марго, Иван Грозный,  Филипп II и другие короли и королевы, принцессы и принцы, пираты и храбрые рыцари, поэты
    и художники.</p>

<p>Через увлекательные рассказы о судьбах героев, адаптированные для детей,  через картины и артефакты дети познакомятся с одной из самых ярких эпох
    в истории. И эта эпоха лучшая, чтобы влюбить детей
    в историю, потому что она похожа на увлекательное кино.
    Во время курса дети почувствуют вкус к изучению истории, увидят, что история  - это безумной увлекательно.
    А в конце курса у Вас будет красочная книга -путеводитель по эпохе, сделанная своими руками.
    Курс состоит из 6 видеоуроков по 30 минут.</p>

<p style="width: 100%">Возраст: 5+</br></p>
<p class="main-color">Стоимость: 2200 рублей</p>