<p class="popup-head mb-1 mb-lg-4">“Путеводитель по династиям 16 века.
    Параллельна история для детей”.</p>
<p class="main-color">Путешествуйте не только в пространстве,
    но и во времени.</p>

С этим путеводителем Вы будете не просто туристом,
а исследователем,
идущим по следам прошлого. С каждым шагом –
в Париже, Мадриде, Лондоне
история будет оживать на Ваших глазах.

<p class="main-color">Первый гид из той серии:
    “Мадрид глазами Филиппа II”.</p>

<p>Что осталось в Мадрид со времен самого драматичного
    и влиятельного короля
    мира - Филиппа II? Здания, которые он видел, дороги, которыми ходил.
    Площади и пейзажи. Я бережно собрала для Вас точки
    на маршруте и факты
    биографии, чтобы эффект прикосновения к прошлому был максимальным.</p>

<p class="main-color">Второй гид в рамках проекта:</p>
<p>«Эскориал глазами Филиппа II”
    Жизнь самого могущественного короля 16 века Филиппа II - затворника.
    Эскориала оживёт на Ваших глазах.
    Подробный план того, что посмотреть и на что обратить внимание в легендарном монастыре -дворце.
    Фамильный склеп, спальня Филиппа II, коридоры
    по которым он гулял.</p>
<p>Смотрите на Эскориал  глаза великого короля.
    Что он чувствовал тогда? Что давило на его плечи? Великая коллекция картин, которые он берег, надежды,
    разочарования и любовь, которую не мог забыть - все эти Вы найдёте в гиде.
    Чтобы Вы подготовиться к путешествию и проникнуться экскурсией еще больше– я записала для Вас сборник моих эссе в формате аудиокниги:
    “Франция. Посление из рода Валуа”
    «Испания. Повелители мира.  Габсбурги. От Филиппа II до Карла II»
    И в рамаках путеводителя они входят бесплатно.</p>

<p class="main-color">Стоимость: 1100 рублей</p>