<p class="popup-head mb-1 mb-lg-4">“Путеводитель по династиям 16 века.
    Параллельна история”.</p>
<p>Версия с династиями 16 века в адаптации для детей. Включает интерактив.</p>

<p>Портеты королев и королей – нужно вырезать самим
    (или с помощьюродителей) из специальных листов
    и наклеить. Создавать путеводитель по живой истории своими руками - увлекательно, полезно, т.к. легко запомнить материал, а ещё вдохновляет на изучение истории.</p>

<p class="main-color">Стоимость: 700 рублей</p>