
<p class="popup-head mb-1 mb-lg-4">“династии 16 века.
    Параллельная история.”</p>
<p>Добро пожаловать в 16 век! <span class="main-color"> И это самый удобный путеводитель по этому времени!</span></p>

<p>Теперь вы увидите,  кто правил у нас, пока в Англии сидела Елизавета I Тюдор и кто сидел на троне в Москве, пока в Париже короновали героя Дюма
    - Генриха Наваррского.</p>

<p>Иван Грозный, Екатерина Медичи, Филипп II, Елизавета I - герои одной эпох и герои “параллельных .</p>
<p style="width: 100%;margin-bottom: 0">4 страны –5 ключевых династий.</p>
<ul class="nopadding">
    <li>Россия - Рюриковичи</li>
    <li>Англия -Тюдоры</li>
    <li>Франция - Валуа и Бурбоны </li>
    <li>Испания - Габсбурги.</li>
</ul>

<p>Все  ключевые герои “Золотого века» Европы в самой удобном путеводителе по династиям 16 века. </p>

<p>Все пересечения монархов, войны, интриги и сватовство. 
    К каждой династии прилагаются смарт –карты.
    Они напомнят как отличить отдного Филиппа Габсбурга
    от другого и чем примечателен тот или иной
    герой истории.
</p>

<p>Кто когда жил, кто чей отец, кто кому теща,
    кто все эти люди?
    Теперь не перепутаете никогда.</p>

<p>Особенно рекомендую школьникам, студентам и всем, кто хочет легко ииграючи запомнить или освежить в памяти кто есть кто в 16 веке.</p>

<p class="main-color">Стоимость: 900 рублей</p>