<p class="popup-head mb-1 mb-lg-2">«Аудиокнига “Живая история в лицах”».</p>
<p class="main-color">“Франция. Последние из рода Валуа”
    «Испания. Повелители мира.  Габсбурги. От Филиппа II
    до Карла II »</p>
<p>Аудиокнига состоит из двух частей, связанных друг
    с другом.</p>

<p>В ней собраны эссе – емкие и короткие рассказы
    по 2 минуты, которые шаг за шагом познакомят
    Вас с судьбой величайшего испанского короля
    Филиппа II и его потомков.
    Слушайте в машине, на пробежке, в самолете
    или просто уютным утром за чашечкой кофе.</p>

<p class="main-color">Стоимость: 350 рублей</p>
